dial = {
    1: f"Приветствую путник, не проходи мимо, и назовись\n"
       f"Ответ: ",
    2: "Окак, тогда...",
    3: "Ладненько, тогда, если нужны будут деньги, ты знаеш где меня искать",
    4: f"===============================\n"
       f"Ох, а ты хорош, почти... А сейчас выбери класс\n"
       f"===============================",
    5: f"Что выбераешь?\n"
       f"Ответ: ",
    6: "Не не, небылицы не рассказываей, что выберешь то?",
    7: f"Ух, ну и класс же ты взял, чтож, выглядишь ты на такие параметры:\n",
    8: f"Так, а ты уверен что твои параметры тебе подходят, или класс может не такой?\n"
       f"Ответ y/n(any): ",
    9: "а ну посмотрим, какие у тебя боевые параметры.",
    10: f"...а не хочешь ли заработать?\n"
        f"Ответ y/n(any): ",
    11: f"===============================\n"
        f"И так, если хочешь знать заранее, вот с кем ты будешь сражаться\n"
        f"На выбор конечно, так вот, есть 1, 2, 3-ий\n"
        f"===============================",
    12: f"Выбери одного из трёх:\n"
        f"Ответ: ",
    13: "Вы не смогли заработать, увы...",
    14: "Бой продолжается",
    15: f"Хотите играть заного?\n"
        f"Ответ y/n(any): ",
}